[
    {
        "名称": "饕餮盛宴",
        "原文": "GRAND FEAST",
        "位阶": "1",
        "种类": "社交",
        "特性": [
            {
                "名称": "口无遮拦，快速交友",
                "原名": "Loose Lips and Fast Friends",
                "类型": "被动",
                "特性描述": "每个人都来此寻欢作乐。玩家角色在与狂欢者社交时，其风度掷骰获得优势。",
                "特性问题": "大家都在庆祝什么？派对在哪里？谁来买单？"
            },
            {
                "名称": "你难道不尽兴吗？",
                "原名": "Are You Not Entertained?",
                "类型": "动作",
                "特性描述": "花费聚焦让宴会的主人拉开夜晚娱乐环节的序幕。所有玩家角色都可以进行一次动作掷骰，以发起一场表演、竞赛或其他轻松愉快的消遣。每位成功的玩家角色都会成为一名 尊贵宾客（Honored Guest）。在盛大宴会结束前，尊贵宾客 可以向主人索取一份恩惠，然后清除此状态。",
                "特性问题": "主人最想看到或听到什么？他能给玩家角色什么作为回报？"
            },
            {
                "名称": "总有那么一个人……",
                "原名": "There's Always That One...",
                "类型": "动作",
                "特性描述": "花费 1 恐惧点 来使一名玩家角色陷入被困 状态，让其与派对上最令人不快的人进行交谈，直到其成功进行一次动作掷骰，将自己从这个社交黑洞中解脱出来。一名 被困 的玩家角色除了尝试解除此状态外，不能进行任何其他动作掷骰。当一名 被困玩家角色 动作掷骰失败时，他们必须标记 1 压力点。",
                "特性问题": "是什么让这个家伙如此讨厌？玩家角色在意的哪些事情会被他不断贬低或否定？这个家伙有什么无聊或糟糕的事忍不住一直说？"
            },
            {
                "名称": "散场时分",
                "原名": "Last Call",
                "类型": "反应",
                "特性描述": "漫长的夜晚过后，派对参与者们开始陆续散去。宴会结束后，所有参与庆祝活动的玩家角色清除所有压力点并获得 1 希望点。此外，每位 尊贵宾客 恢复所有生命点并额外获得 1 希望点，然后清除此状态。过度放纵的玩家角色必须进行一次成功的力量反应掷骰，否则会陷入 宿醉 状态，直到下次休息。宿醉 玩家角色在所有动作掷骰中受到 −1 惩罚。",
                "特性问题": "玩家角色在离开派对时会互相分享哪些疯狂故事？玩家角色意外地看到谁在派对结束后卿卿我我？"
            }
        ],
        "类型": "环境",
        "简介": "一场面向整个社区的庆典，提供海量的酒水、食物与欢乐。",
        "趋向": "将众人齐聚一堂，庆祝一个重要时刻，鼓励尽情狂欢",
        "难度": "11",
        "潜在敌人": "刺客学徒，警卫，商人，低阶贵族，雇佣剑客，间谍"
    },
    {
        "名称": "劫案",
        "原文": "HEIST",
        "位阶": "2",
        "种类": "事件",
        "特性": [
            {
                "名称": "准备工作",
                "原名": "Prep Work",
                "类型": "被动",
                "特性描述": "在劫案开始前，每位玩家角色都有机会收集关键情报、侦察地点或获取有用的工具或资源。让每位玩家描述一个他们预计会遇到的障碍，以及他们是如何为此做好准备以克服它的，然后让他们进行一次动作掷骰。成功时，他们获得所寻求的优势或资产。恐惧成功时，其作用不如预期（例如，他们发现了隐藏通道的位置，但得知闯入可能困难且会发出噪音）。",
                "特性问题": "玩家角色是如何获得此优势的？是独自行动还是寻求帮助？在劫案过程中会发生什么意想不到的复杂情况？"
            },
            {
                "名称": "潜入",
                "原名": "Infiltration",
                "类型": "被动",
                "特性描述": "确定劫案目标，并启动两个动态倒计时：一个进展倒计时（12）代表队伍完成目标的进度，一个后果倒计时（10）代表被发现与抓捕的风险上升。根据动态倒计时推进表，在玩家角色进行动作掷骰以完成劫案时，推进这两个倒计时。如果进展倒计时先触发，聚焦此环境以使用“撤离”特性。如果后果倒计时先触发，获得 1d4 恐惧点，聚焦此环境，并使用“拉响警报”特性。",
                "特性问题": "队伍的目标是什么，它位于何处？会遇到哪些意外障碍？如果队伍被抓会发生什么？"
            },
            {
                "名称": "早有预料",
                "原名": "Saw This Coming",
                "类型": "被动",
                "特性描述": "每场游戏一次，玩家角色可以花费 1 希望点，解释其是如何为当前情况做准备的，并揭示一条关键信息（例如隐藏通道的位置或受限区域的密码），或者拿出一件有用的物品（例如一件无人看管的邪教徒制服或藏在靴子里的普通消耗品）。",
                "特性问题": "玩家角色事先做了哪些准备？他们怎么知道需要这些准备？设置这些准备花费了什么代价，或欠了谁的人情？"
            },
            {
                "名称": "撤离",
                "原名": "Exfiltration",
                "类型": "反应",
                "特性描述": "当进展倒计时触发时，队伍达成劫案的目标，并且必须成功进行一次团队动作掷骰才能不被发现地逃脱。失败时，每位玩家角色标记 1 压力点并承受 2d12 直接伤害。",
                "特性问题": "什么使得逃离比潜入更加危险？哪些意想不到的情况阻碍了队伍最初的逃脱计划？"
            },
            {
                "名称": "拉响警报",
                "原名": "Sound the Alarm",
                "类型": "反应",
                "特性描述": "当后果倒计时触发时，队伍被发现，并且该地点进入 高度戒备 状态。立即召唤数量等同于场景中玩家角色数量的位阶2 敌人，并聚焦其中一个。当此环境处于 高度戒备 状态时，所有敌人的难度获得 +1 加值。",
                "特性问题": "是什么让这些敌人特别适合守卫此地？他们了解哪些信息，使其在防守中占据优势？"
            }
        ],
        "类型": "环境",
        "简介": "队伍必须进入一个隐藏或严密保护的地点，以获取其中保管的信息或物品。",
        "趋向": "让队伍做好准备，将角色们分开，制造障碍，将角色们困在里面，耗尽角色们的资源",
        "难度": "14",
        "潜在敌人": "警卫队长，牛头人破坏者，守密人，幽灵守护者"
    },
    {
        "名称": "水晶荒原",
        "原文": "CRYSTAL WASTELAND",
        "位阶": "3",
        "种类": "险境",
        "特性": [
            {
                "名称": "和谐共振",
                "原名": "Harmonic Resonance",
                "类型": "被动",
                "特性描述": "此地的水晶弥漫着魔法能量。玩家角色可以进行一次休整行动并通过一次成功的施法掷骰，尝试与环境 调谐 。在水晶荒原中，与环境 调谐 的玩家角色在进行施法掷骰时获得优势。玩家角色离开荒原时，此状态即被清除。",
                "特性问题": "与此地的调谐如何改变你的感官体验？这片地方会唤起你童年的哪段旋律或歌曲？"
            },
            {
                "名称": "重力异常",
                "原名": "Gravitational Anomalies",
                "类型": "动作",
                "特性描述": "奇异的局部现象遍布地表，扭曲着距离和方向。花费 1 恐惧点，以改变你选择的某一点的重力。该点近距离范围内的所有目标必须进行一次知识反应掷骰，以计算其新的轨迹。失败的目标受到 3d8+4 点物理伤害且被抛飞。成功的目标必须标记 1 压力点或承受一半伤害。",
                "特性问题": "当你的身体和心智努力重新建立平衡时，这种感觉如何？有没有办法将其利用为优势？"
            },
            {
                "名称": "奥术倒影",
                "原名": "Arcane Reflection",
                "类型": "动作",
                "特性描述": "花费 1 恐惧点，使任意数量玩家角色在水晶中瞥见自己曾经的模样或可能成为的样子。每个目标进行一次命运掷骰。掷骰成功的目标会看到他们更好的自我的幻象，并可以替换一项经历。掷骰失败的目标会看到他们黑暗的过去——或者一个更黑暗的未来——且必须标记 1 压力点，你获得 1 恐惧点。",
                "特性问题": "玩家角色在水晶另一侧看见了谁？这让他们有什么感受？"
            },
            {
                "名称": "锋利地形",
                "原名": "Razor-Sharp Terrain",
                "类型": "反应",
                "特性描述": "当玩家角色在荒原中导航的掷骰失败时，其进行一次灵巧反应掷骰。若掷骰失败，其会被地形锋利的边缘割伤。魔法水晶碎片嵌入他们的伤口并缓慢生长，使其陷入 结晶化 状态。为该玩家角色激活一个水晶倒计时 (1)。在其通过一次成功的知识掷骰移除此状态之前， 结晶化 的玩家角色在每次休息开始时其水晶倒计时上调，并且其闪避值受到等同于其当前值的惩罚。倒计时在状态清除时结束。",
                "特性问题": "水晶生长时是什么样子？感觉如何？"
            },
            {
                "名称": "心灵洗牌",
                "原名": "Psychic Shuffle",
                "类型": "反应",
                "特性描述": "当玩家角色进行一次长休时，你可以花费 1 恐惧点来交换他们的心智。收回所有玩家的角色卡，然后洗匀并随机重新分发。每张角色卡都附带该玩家角色的领域卡和游玩配件。玩家角色可以通过一次成功的知识掷骰重新获得他们的心智，届时其与持有其原始角色卡的玩家交换角色卡。",
                "特性问题": "身处他人躯体是什么感觉？如果可以选择以某种方式保持这种状态，你会如何选择？"
            }
        ],
        "类型": "环境",
        "简介": "一片严酷而怪异的土地，矗立着闪闪发光的水晶塔。",
        "趋向": "斩断核心，击碎心智，揭示真容",
        "难度": "16",
        "潜在敌人": "成年闪光蜓、构装体、水晶守卫（宝库守卫）、元素火花、低语怨灵"
    },
    {
        "名称": "门户之城",
        "原文": "CONVERGENCE",
        "位阶": "4",
        "种类": "社交",
        "特性": [
            {
                "名称": "不可能之事无处不在",
                "原名": "Impossibilities Abound",
                "类型": "被动",
                "特性描述": "汇聚城是神祇、怪物、异界生物以及各种维度旅者的枢纽。凡人通常不被这些存在放在眼里，因此玩家角色在试图影响他们时，其动作掷骰会获得劣势，除非玩家角色对其有所钳制，或清楚该非玩家角色所看重之物。",
                "特性问题": "何种存在目前在城中掌权？他们奉行何种奇异习俗？哪位玩家角色对此感到最为困惑或冒犯，哪名玩家角色则采纳这些习俗为己用？"
            },
            {
                "名称": "多元宇宙之旅",
                "原名": "Into the Multiverse",
                "类型": "被动",
                "特性描述": "汇聚城拥有一扇通往每个存在位面的传送门或入口。",
                "特性问题": "队伍想去哪里（或何时）？那扇传送门位于何处，又是谁控制着那片区域？"
            },
            {
                "名称": "无所不在，无所不能",
                "原名": "Everything Everywhere All at Once",
                "类型": "被动",
                "特性描述": "这座城市拥有解决任何问题的方案，只要你能找到它。玩家角色若寻求具有奇异属性的特定物品，可以进行一次本能或风度掷骰，在城市的泛维度市场中找到它。\n\t- 关键成功： 玩家角色找到了完美的物品，而拥有它的商人只想要玩家角色认为无关紧要的东西作为交换。\n\t- 希望成功： 玩家角色找到了完美的物品，并可以用等价物进行交换。\n\t- 恐惧成功： 玩家角色找到了完美的物品，但拥有它的商人只会用队伍目前无法提供的东西进行交换……暂时如此。\n\t- 任意失败： 玩家角色必须标记 1 压力点，因为他们白费力气徒劳无功。玩家角色可以标记额外的 1 压力点，将此结果转变为恐惧成功。",
                "特性问题": "谁拥有队伍需要的物品？他们想要什么作为回报？"
            },
            {
                "名称": "勿惹风波",
                "原名": "Don't Make Waves",
                "类型": "被动",
                "特性描述": "倒计时（6）。 由于汇聚城中一切皆有可能，因此这座城市维持着一套迷宫般的官僚体系，负责颁布并执行关于各界域之间所有交易和互动的法令。当队伍抵达汇聚城时，启动倒计时（6），每当有玩家角色做出扰乱城市微妙政治平衡的事情时，下调倒计时。当其触发时，玩家角色会变为 通缉犯 ，直到其向当局洗清罪名。当一名 通缉犯 玩家角色掷出恐惧结果时，你可以召唤 1d4 名时间执法者，他们会在邻近范围内出现，立即获得聚焦，并试图逮捕队伍。",
                "特性问题": "队伍做了什么（或打算做什么）引来了执政联盟的注意和愤怒？他们如何解决自己造成的问题？"
            },
            {
                "名称": "无法拒绝的提议",
                "原名": "An Offer You Can't Refuse",
                "类型": "动作",
                "特性描述": "汇聚城内有多个对立势力保持着岌岌可危的平衡。花费 1 恐惧点，让其中一个派系向队伍提供一个解决难题的简单方案，以换取他们的效忠。如果队伍拒绝，每位玩家角色必须标记 1 压力点，并且他们将来无法再向该派系寻求帮助。",
                "特性问题": "哪个势力向队伍提供支持？他们希望队伍对抗谁？"
            }
        ],
        "类型": "环境",
        "简介": "一座位于创世枢纽的广袤大都市，来自诸界的各方要人齐聚于此。",
        "趋向": "用异域习俗挑战角色们，用无穷无尽的奇珍异物让角色们眼花缭乱，用不可能之事诱惑角色们",
        "难度": "20",
        "潜在敌人": "权势人物（君主、恶魔领主奥瑟拉斯、火巨人军阀、至高死灵师、上位神使、吸血鬼领主、末日先知）、旅行者与居民（任意）"
    }
]