[
  {
    "名称": "气象学家",
    "原名": "Meteorologist",
    "类型": "主职",
    "领域": "命运领域和腐化领域",
    "初始闪避值": "10",
    "初始生命点": "5",
    "职业物品": "一个装有某种液体的罐子或一根骨笔",
    "希望特性": "穿越风暴：花费3希望点，直至你下次休息时，你忽略天气、载具等类似因素带来的阻碍性影响。",
    "职业特性": "风暴将至：每长休一次，花费3希望点，和游戏主持人沟通当前场景内的天气将如何恶化，并为此设置一个标准倒计时（3）。倒计时过程中，使当前场景内的天气不断恶化。倒计时结束后，天气继续以当前状态维持至当前场景结束。\n命运湍流：与常见的“命运”领域涉足者不同，你失去了对命运丝线的感知力，相反地，你可以通过辨认耳边低语中的如同风声一般的“流向”以达到对于气象、风向等相关内容的特化感知。",
    "背景问题": [
      "在你被“腐化”影响之后，你的“命运”发生了怎样的变化？",
      "你印象最深刻的一场气象灾害是怎样的？为什么？",
      "你的职业物品是如何帮助你感受气象/气象变化的？"
    ],
    "关系问题": [
      "你曾在一场气象灾害中帮过我，你是怎么帮的我？",
      "你和我曾讨论过有关气象的话题，我们具体讨论了什么内容？",
      "你为何总是质疑我听到的那些“声音”/“流向”？"
    ],
    "描述": "[难以预测]"
  },
  {
    "名称": "天气预报-基础",
    "原名": "Weather Report",
    "类型": "子职",
    "主职": "气象学家",
    "等级": "基础",
    "施法属性": "本能",
    "描述": "选择天气预报，你在无声低语的混沌中寻到了“预兆”。\n- **混沌流音:** 每当你进行一次命运掷骰或聆听至少一次低语后，你可以花费1希望点以听辨“流向”，迫使当前场景内的一个标准倒计时减少1或增加1。如果游戏主持人允许，你可以花费更高的代价改变其他类型的倒计时。\n- **得见风暴:** 你对此早有预感。每场景限一次，一个倒计时结束时，你可以移除你【低语量表】上的一个指示物或清除1压力点。"
  },
  {
    "名称": "天气预报-进阶",
    "原名": "Weather Report",
    "类型": "子职",
    "主职": "气象学家",
    "等级": "进阶",
    "施法属性": "本能",
    "描述": "风暴将离: 每长休一次，花费3希望点，和游戏主持人沟通当前场景内的天气将如何平息，并为此设置一个标准倒计时（3）。倒计时过程中，使当前场景内的天气不断平息。倒计时结束后，天气继续以当前状态维持至当前场景结束。"
  },
  {
    "名称": "天气预报-精通",
    "原名": "Weather Report",
    "类型": "子职",
    "主职": "气象学家",
    "等级": "精通",
    "施法属性": "本能",
    "描述": "聆听未来: 你听到了那些特殊的“流向”。每长休一次，如果你在一次命运掷骰或施法掷骰中获得了失败结果，你可以花费3希望点，暂缓该掷骰的结算并设置一个标准倒计时（3）。倒计时结束时，你立即视为此施法掷骰获得了成功结果并以此进行结算，但你不会因此获得希望点。"
  },
  {
    "名称": "彩虹捕手-基础",
    "原名": "Rainbow Catcher",
    "类型": "子职",
    "主职": "气象学家",
    "等级": "基础",
    "施法属性": "灵巧",
    "描述": "选择彩虹捕手，你在谋杀色彩的暴雨中捉住了“流虹”。\n流向彩虹: 你身体的一部分已经与天空之上的某种色彩同化。和游戏主持人共同描述你身体的这部分变化。将【低语量表】加入你的配置中。每当你因【低语量表】触发异变时，改为使得这部分变化加重，直至你完全与其同化。这种同化同时也为你带来了一定的好处——\n- 处于你近距离范围内的一切生物和非生物免受失色状态影响，且已褪色的物品恢复其原本颜色\n- 每当你进行一次成功的攻击时，你身体的这种色彩会流动地协同攻击，使此次攻击的伤害骰增加一枚d12。结果为9-12时，你须聆听低语或标记2压力点"
  },
  {
    "名称": "彩虹捕手-进阶",
    "原名": "Rainbow Catcher",
    "类型": "子职",
    "主职": "气象学家",
    "等级": "进阶",
    "施法属性": "灵巧",
    "描述": "流彩溢灌: 每长休一次，当你聆听低语后，你可以标记2压力点，向邻近范围内的一个敌人注入超量的流彩，使其陷入难以解除的溢色状态。处于溢色状态的生物会变为绚丽的流变彩虹色，且每当其行动时，立即被迫标记1压力点。"
  },
  {
    "名称": "彩虹捕手-精通",
    "原名": "Rainbow Catcher",
    "类型": "子职",
    "主职": "气象学家",
    "等级": "精通",
    "施法属性": "灵巧",
    "描述": "幻彩祈吻: 祂愿落下，轻抚你的脸庞，亲吻这片大地，并向你的敌人洒下一滴毁灭。每场游戏限一次，当你标记最后的生命点或你需要时，来自天际的流动彩虹光芒将自上而下抚过你的身体，你划去3压力槽（至少使你保留1压力槽）、聆听低语三次并恢复3生命点，而后流彩继续向四周无序扩散，迫使极远范围内的所有敌人进行一次本能反应掷骰（20）。\n成功的敌人受到使用你熟练值的d12点不可减免的伤害。\n失败的敌人立即标记5生命点。\n见证此过程的友方其他角色各被迫标记2压力点。"
  }
]