[
  {
    "名称": "炼金术士",
    "原名": "Alchemist",
    "类型": "主职",
    "领域": "财富领域和启迪领域",
    "初始闪避值": "9",
    "初始生命点": "5",
    "职业物品": "一箱化学药剂或一套机械工具",
    "希望特性": "奇思妙想：花费3希望点，选择宝库中一张未被永久加入宝库的领域卡，直至当前场景结束，被选择的领域卡视为处于你的配置中（不占用领域卡配置上限）且无法被交换或被加入宝库中。",
    "职业特性": "贤者配方：每场景限一次，当你为一名盟友清除压力点或恢复生命点时，你可以掷一枚d6。数值为6时，你获得1希望点。数值不为6时，你可以让游戏主持人获得1恐惧点且该盟友额外清除1压力点或恢复1生命点。",
    "背景问题": [
      "你是如何通过“启迪”获取“财富”的？你更在意两者中的哪一个？",
      "你隐瞒了一个有关你的问题，它有多严重，以至于你不得不隐瞒它？",
      "你曾在一场重要的会议上迟到，是什么原因导致你迟到？"
    ],
    "关系问题": [
      "你为什么总是盯着我身上的某个部位？",
      "你曾出于某个目的资助了我一笔钱，那个目的是什么？",
      "我们在一场晚会中交谈过，那是怎样的一场晚会？我们聊了什么？"
    ],
    "描述": "炼金术士是一批环绕在“财富”源头的研究者们。既然是研究者，那么他们也难以脱离“启迪”的影响。对于他们而言，财富和知识本就是并无矛盾的二者，只是在研究中的喜好差分影响了他们取得财富的过程。"
  },
  {
    "名称": "白衣天使-基础",
    "原名": "Angel in White",
    "类型": "子职",
    "主职": "炼金术士",
    "等级": "基础",
    "施法属性": "知识",
    "描述": "选择白衣天使，用有价的资源挽救无价的生命。\n- **紧急施救:** 选择近战范围内一名陷入昏迷的盟友，你进行一次知识掷骰（10）。成功时，每长休限一次，花费3希望点并设置一个标准倒计时（3）。倒计时结束时，若你在此期间未被敌人打断施救，立即解除其的昏迷、为其恢复1d4生命点且其不会因此划去希望槽。\n- **持久养生:** 你知道生命的重要性。你获得一个额外的生命槽。"
  },
  {
    "名称": "白衣天使-进阶",
    "原名": "Angel in White",
    "类型": "子职",
    "主职": "炼金术士",
    "等级": "进阶",
    "施法属性": "知识",
    "描述": "快速除痢: 你可以花费1袋金币并无需掷骰地清除你或一名自愿盟友的一个暂时状态。描述你如何使用手边合适的物品清除这种状态。\n救援熟手: 你的“紧急施救”设置的标准倒计时减少1。"
  },
  {
    "名称": "白衣天使-精通",
    "原名": "Angel in White",
    "类型": "子职",
    "主职": "炼金术士",
    "等级": "精通",
    "施法属性": "知识",
    "描述": "生命百科: 在医学相关的知识掷骰中获得优势且获得+3加值。\n先见之愈: 游戏开始时或当你进行休息时，你可以花费1袋金币去购置医疗物品，获得3个疗愈点。你至多持有6个疗愈点。当你为一名角色恢复生命点时，你可以花费1-3个疗愈点并为该角色额外恢复等量生命点。每场游戏结束时，清除所有疗愈点。"
  },
  {
    "名称": "大发明家-基础",
    "原名": "Inventor by Great",
    "类型": "子职",
    "主职": "炼金术士",
    "等级": "基础",
    "施法属性": "知识",
    "描述": "选择大发明家，用寻常的资源创造非凡的生命。\n- **天生我材:** 你的“奇思妙想”特性改为花费2希望点而非3希望点。\n- **独特造物:** 你有一个自己发明的造物（与游戏主持人商讨）。除非你另有指示，否则它始终待在你身边。拿取发明造物表中的一个造物模板。当你提升角色等级时（不包含领域卡或职业特性带来的等级提升），同步提升造物等级并从表中为你的造物选择一个升级选项，若此次提升恰好提升位阶，则额外选择等同当前位阶数量的升级选项（不包含领域卡或职业特性带来的位阶提升）。你可以暂时累计升级次数以用于须消耗多个升级次数的升级。"
  },
  {
    "名称": "大发明家-进阶",
    "原名": "Inventor by Great",
    "类型": "子职",
    "主职": "炼金术士",
    "等级": "进阶",
    "施法属性": "知识",
    "描述": "快速维修: 每场景一次，你可以花费1袋金币以恢复处于你近战范围内你的造物的2生命点（若它已损毁，则改为使其脱离损毁并恢复至1生命点）。描述你如何修复其受到的损伤。"
  },
  {
    "名称": "大发明家-精通",
    "原名": "Inventor by Great",
    "类型": "子职",
    "主职": "炼金术士",
    "等级": "精通",
    "施法属性": "知识",
    "描述": "绝佳拍档: 你的“灵动造物”特性会使你获得一个额外的造物（将此额外造物的初始等级提升至你当前等级，并获取等量次升级）。\n倾注心血: 选择你的一个造物，为其额外选择四个升级选项。"
  }
]