[
  {
    "名称": "神职人员",
    "原名": "Clergy",
    "类型": "主职",
    "领域": "腐化领域和权冕领域",
    "初始闪避值": "10",
    "初始生命点": "6",
    "职业物品": "一件用于施以审判的武器或一件用于进行仪式的武器",
    "希望特性": "正念祷告：花费3希望点，移除你或邻近范围内一名盟友【低语量表】上的一个指示物。",
    "职业特性": "神在此处：将【低语量表】加入你的领域卡配置中。\n接收神谕：每次休息一次，让游戏主持人秘密掷一枚硬币，你猜测硬币的正反面。猜测正确时，你可以聆听低语并执行对应的效果：\n- 硬币为正面，迫使你邻近范围内的所有敌人标记1压力点\n- 硬币为反面，迫使你邻近范围内的所有敌人标记1生命点",
    "背景问题": [
      "你信仰或者服务的“宗教”是怎样的？你在其中的身份是？",
      "你曾见证过一次“神迹”，当时发生了什么？",
      "你做过的最想忘记但难以忘记的一件事是什么？"
    ],
    "关系问题": [
      "你说你听到过神谕，那你听到的神谕说了什么？",
      "你为什么执着于让我离开所属的宗教？",
      "你上次是出于什么目的“借走”了我的职业物品？这次呢？"
    ],
    "描述": "神职人员是一批虔诚并致力于传播“宗教”的人群。只要存在信仰，便会产生宗教。时代城的各类宗教层出不穷，这些宗教都建立在这座城市的神秘氛围中，仿佛他们真的带来了神，见证了祂，也一并迎接了神的权冕——所以他们面前不应存在异端，一种狂热席卷而来，而剩余的冷静者们却逐渐看清了神的真正面目……\n那是根植于深处的，正“腐化”这座城市的，某种不可名状之恐怖。"
  },
  {
    "名称": "审判官-基础",
    "原名": "Inquisitor",
    "类型": "子职",
    "主职": "神职人员",
    "等级": "基础",
    "施法属性": "本能",
    "描述": "选择审判官，你将举起武器——肃清异端，或者，直面真相。\n- **信仰武具:** 当你装备的武器为你的职业物品时，你可以标记1压力点或聆听低语，在一次攻击掷骰中额外攻击范围内一个不同的目标。\n- **坚韧苦修:** 你的伤害阈值永久+1。"
  },
  {
    "名称": "审判官-进阶",
    "原名": "Inquisitor",
    "类型": "子职",
    "主职": "神职人员",
    "等级": "进阶",
    "施法属性": "本能",
    "描述": "神言所敌: 每长休一次，你可以标记2压力点或聆听低语两次，选择一个敌人，直至你在一次攻击掷骰中没有成功攻击到该敌人为止，你对其进行的攻击具有以下效果：\n- 目标的闪避值获得你当前位阶数值的减值\n- 你对其进行的攻击掷骰结果为希望失败时，你可以标记1生命点或聆听低语，强行突破，对其造成你此次攻击使用武器的武器伤害。"
  },
  {
    "名称": "审判官-精通",
    "原名": "Inquisitor",
    "类型": "子职",
    "主职": "神职人员",
    "等级": "精通",
    "施法属性": "本能",
    "描述": "宣告判决: 你的“接收神谕”特性改为让游戏主持人公开掷一枚硬币并向你展示结果，而不是秘密掷一枚硬币。你的“信仰武具”特性改为可以额外攻击范围内任意个不同的目标而不是一个。\n大敌示众: 你的“神言所敌”特性持续期间，被选定的敌人始终处于脆弱状态。游戏主持人可以花费1恐惧点，使此特性在当前场景失效。"
  },
  {
    "名称": "司祭-基础",
    "原名": "Hierophant",
    "类型": "子职",
    "主职": "神职人员",
    "等级": "基础",
    "施法属性": "本能",
    "描述": "选择司祭，你将举起礼器——传颂神谕，或者，守护信仰。\n- **受祝礼器:** 当你装备的武器为你的职业物品时，你可以在一次施法掷骰中花费1希望点或聆听低语，使此次掷骰的难度降低2点。\n- **虔诚祈祷:** 当你进行休息时，你可以花费1希望点，移除一名玩家【低语量表】上的一个指示物或清除一名玩家的1压力点。"
  },
  {
    "名称": "司祭-进阶",
    "原名": "Hierophant",
    "类型": "子职",
    "主职": "神职人员",
    "等级": "进阶",
    "施法属性": "本能",
    "描述": "神许希冀: 每次休息一次，当你将花费希望点时，你可以聆听低语至多三次以替代等量的希望点花费。\n复颂祷词: 你的“虔诚祈祷”特性在一次休息中可以使用两次。"
  },
  {
    "名称": "司祭-精通",
    "原名": "Hierophant",
    "类型": "子职",
    "主职": "神职人员",
    "等级": "精通",
    "施法属性": "本能",
    "描述": "三位一体: 每长休一次，你可以花费3希望点，直至你下次休息前，你或一名自愿盟友的攻击掷骰、使用本能属性的掷骰和具有优势的掷骰的难度都降低1点。（如果一个掷骰同时满足多个条件，则难度会叠加降低）"
  }
]