[
  {
    "名称": "非法移民",
    "原名": "Illegal Humanoid",
    "类型": "主职",
    "领域": "虚无领域和暴力领域",
    "初始闪避值": "12",
    "初始生命点": "6",
    "职业物品": "一张人类身份证或类似的用于证明当前“人类”身份的证件（如驾驶证、病例卡等）",
    "希望特性": "“那有点疼”：花费3希望点来让你即将受到的伤害等级降低一级。",
    "职业特性": "“非人因素”：和游戏主持人共同讨论你的角色存在哪些非人的特征，将它们记录在角色卡上。这些特征可能会在某些场景下被揭露。\n“我很正常”：每场景一次，你可以在盟友因你的非人特征而被迫标记压力点时，对这些盟友进行一次风度掷骰。你成功对抗的盟友将不会被标记压力点。描述你如何合理地解释这些特征。\n“这就是我”：每场景一次，你可以在敌人因你的非人特征而被迫标记压力点时，对这些敌人进行一次本能掷骰。你成功对抗的敌人将被迫额外标记1压力点。描述你如何通过这些特征压力你的敌人。",
    "背景问题": [
      "你何时意识到自己“虚无”的那一部分？",
      "有一件事情对你产生了深远的影响，那是怎样的一件事？",
      "你对人类和人类社会的态度是？"
    ],
    "关系问题": [
      "假如你死了，你会让我为你做什么？",
      "为什么你不想让我一直观察你呢？",
      "即使知道我有非人的一面，你为何还愿意接纳我？你忘记了那些警告吗？"
    ],
    "描述": "非法移民是生存在时代隐秘角落的“虚无”存在。非法——并不是指他们违背了法律——人类世界的法律对他们没有实质意义，他们违背了“人类”的法则。他们或失去了可被称之为人的部分，或只是形似人的“某物”。由于他们对于自我和人类的社会因个体差异而存在不同的认知，最好不要将单一个体的友善行为视为常态，而要时刻小心他们无意识展现的“暴力”。"
  },
  {
    "名称": "好好市民-基础",
    "原名": "Extryordinary Person",
    "类型": "子职",
    "主职": "非法移民",
    "等级": "基础",
    "描述": "- **“日常压力”:** 每次休息一次，当你使自身标记生命点时，你可以将其中1点改为标记压力点。\n- **“夜常休憩”:** 每长休一次，你可以标记1生命点并进入“好好休息”状态，你将获得一枚休憩骰，1级时为d4，5级时提升至d6。每当你因伤害标记生命点时，掷出休憩骰，你此次标记的生命点减少休憩骰结果的数值，而后移除休憩骰，结束“好好休息”状态。"
  },
  {
    "名称": "好好市民-进阶",
    "原名": "Extryordinary Person",
    "类型": "子职",
    "主职": "非法移民",
    "等级": "进阶",
    "描述": "“人类当心”: 你的“那有点疼”特性可以用于邻近范围内的盟友。\n“我没迟到”: 每场游戏限一次，你可以无视地形的阻隔，立即移动至远距离范围内的一处位置上，这会不可避免地展现你非人的一面并迫使一部分盟友标记压力点。"
  },
  {
    "名称": "好好市民-精通",
    "原名": "Extryordinary Person",
    "类型": "子职",
    "主职": "非法移民",
    "等级": "精通",
    "描述": "“规律作息”: 你的“夜常休憩”特性现在改为每次休息一次而非每长休一次。\n“我是好人”: 每场游戏限一次，你可以在有关你非人特征的解释或压迫的相关掷骰中获得优势。"
  },
  {
    "名称": "界外狂徒-基础",
    "原名": "Doppelrepläcer",
    "类型": "子职",
    "主职": "非法移民",
    "等级": "基础",
    "描述": "- **“界外优势”:** 每次休息一次，你可以在利用你非人特征的动作掷骰中获得优势，这会不可避免地展现你非人的一面并迫使一部分盟友标记压力点。\n- **“城市之外”:** 在你还未进行过攻击掷骰且还未进行过远距离移动的战斗中，针对你的攻击具有劣势。"
  },
  {
    "名称": "界外狂徒-进阶",
    "原名": "Doppelrepläcer",
    "类型": "子职",
    "主职": "非法移民",
    "等级": "进阶",
    "描述": "“择人而噬”: 每长休一次，你可以标记2生命点并在此卡上放置等同于你当前已标记压力点数量的指示物。每当你进行一次成功的造成物理伤害的攻击时，你可以移除此卡上任意数量的指示物并使你在此次攻击中获得等量的熟练值，这会不可避免地展现你非人的一面并迫使一部分盟友标记压力点。当你进行休息时，移除此卡上的所有指示物。"
  },
  {
    "名称": "界外狂徒-精通",
    "原名": "Doppelrepläcer",
    "类型": "子职",
    "主职": "非法移民",
    "等级": "精通",
    "描述": "“弱肉强食”: 每长休一次，当你使自身标记生命点时，你可以改为标记压力点，这会不可避免地展现你非人的一面并迫使一部分盟友标记压力点。\n“界外援手”: 每长休一次，你可以短暂地召唤一名同族成员或一名异族协助者。选择下列好处之一，并描述是什么让其在此时此地前来帮助你：\n- 其用你能适应的方式为你恢复3生命点或3压力点\n- 你下一次造成伤害时，其会从隐秘处协同攻击，为你的伤害掷骰增加你此次攻击熟练值的d6"
  }
]