[
  {
    "名称": "首席",
    "原名": "Chief",
    "类型": "主职",
    "领域": "命运领域和虚无领域",
    "初始闪避值": "9",
    "初始生命点": "7",
    "职业物品": "一枚材质自选的骰子或一本乐谱",
    "希望特性": "命数显现：花费3希望点来让自身下一次动作掷骰以命运掷骰的形式进行，因此进行的命运掷骰不会使你获得希望点。",
    "职业特性": "命运之声：每场游戏一次，你可以在你参与的一次掷骰中，重新投掷此次掷骰中的不超过你已标记生命点数量枚骰子（不包含游戏主持人的掷骰），这些骰子不能再通过任何形式被重新投掷。",
    "背景问题": [
      "你在何时接触了“命运”？那是你最绝望的时刻，还是最希望的时刻？",
      "你认为“命运”向你索求了什么样的代价？",
      "你对“命运”的态度是？"
    ],
    "关系问题": [
      "假如你和我因为“命运”被迫成为敌人，你会如何面对我？",
      "为什么你总想从我的口中问出“命运”的模样？",
      "你为什么一开始对我怀有敌意，现在却接纳了我？"
    ],
    "描述": "首席是与“命运”紧密相连的响应者与抗争者。他们的人生轨迹通常在特定的时刻会展现出惊人的强制收束力。有些首席选择适当顺从命运，以期待一个可能的“宽恕”，但其他首席则会与命运永恒抗争。根据首席对自己人生的态度，他们会将命运比作“赌场”或“乐章”——无论是何种态度，首席都不会臣服命运，哪怕命运带给他们的是一个虚无的结果。"
  },
  {
    "名称": "博骰者-基础",
    "原名": "Dicedevil",
    "类型": "子职",
    "主职": "首席",
    "等级": "基础",
    "施法属性": "本能",
    "描述": "- **以命博骰:** 每场景一次，当你使用施法属性进行掷骰时，你可以在掷骰前标记1生命点，此次掷骰后，你额外投掷一枚d20，你可以用其结果替代你此次掷骰的结果（不改变希望和恐惧结果）。\n- **博吾幸事:** 每长休一次，你可以在一次掷骰获得关键成功后，恢复3生命点或清除3压力点，而不执行关键成功原本的奖励。"
  },
  {
    "名称": "博骰者-进阶",
    "原名": "Dicedevil",
    "类型": "子职",
    "主职": "首席",
    "等级": "进阶",
    "施法属性": "本能",
    "描述": "骰声骨碌: 你的“命数显现”特性仅需花费2希望点。你的“命运之声”特性可以额外使用一次，但额外使用时须标记4生命点。\n一即一切: 你的希望骰掷出1时，视为其掷出了最大值。"
  },
  {
    "名称": "博骰者-精通",
    "原名": "Dicedevil",
    "类型": "子职",
    "主职": "首席",
    "等级": "精通",
    "施法属性": "本能",
    "描述": "先于命运: 你的“以命作骰”特性现在可以在你进行命运掷骰时使用。如果你通过“以命作骰”特性掷出的d20结果与其将替代的掷骰结果一致，则此次掷骰直接视为关键成功且你额外恢复1生命点。"
  },
  {
    "名称": "指挥家-基础",
    "原名": "Maestro",
    "类型": "子职",
    "主职": "首席",
    "等级": "基础",
    "施法属性": "本能",
    "描述": "- **织就命谱:** 每场景一次，当你使用施法属性进行掷骰时，你可以在掷骰前标记1生命点，此次掷骰额外投掷一枚恐惧骰，你选择其中一枚恐惧骰作为此次掷骰的结果，若你选择了数值更大的恐惧骰，你获得1希望点。\n- **命线如缕:** 你可以在你需要的时候，以不可见的命运谱线将自己拉起或放下，在旁人看来你如同飞行一般，但命运谱线仅能承载你的重量。"
  },
  {
    "名称": "指挥家-进阶",
    "原名": "Maestro",
    "类型": "子职",
    "主职": "首席",
    "等级": "进阶",
    "施法属性": "本能",
    "描述": "余音回响: 你的“命数显现”特性可以对远距离范围内的一名自愿盟友使用。你的“命运之声”特性可以在使用后额外标记3生命点，要求游戏主持人展示其当前掷骰且将游戏主持人的掷骰纳入特性的可重掷范畴。\n命运之丝: 你的“命线如缕”特性现在允许你额外承载另一个体型与你相近或更小的自愿生物的重量。"
  },
  {
    "名称": "指挥家-精通",
    "原名": "Maestro",
    "类型": "子职",
    "主职": "首席",
    "等级": "精通",
    "施法属性": "本能",
    "描述": "命音成章: 你的“织就命谱”特性现在可以在你进行命运掷骰时使用。如果你通过“织就命谱”特性掷出的两枚恐惧骰结果与希望骰结果完全一致且此次掷骰未执行过重掷效果，你视为取得了三次关键成功而非一次。"
  }
]