[
    {
        "名称": "发明家",
        "类型": "主职",
        "领域": "灵感+锻造/典籍/贤者",
        "初始生命点": 6,
        "初始闪避值": 10,
        "希望特性": "**工作狂**：花费3点希望，把一半以上的压力标记转化为经历加值（最少1点）。持续至你下次休息前。",
        "职业特性": "**魔法小发明**：你可以为小物件注入简单的功能，如发光、发声、录音、指向北方等。你最多可保持与你灵巧加值相等数量的物件，效果持续1天。\n\n**灵光一闪**：在紧急情况下迅速想出解决方案。每次长休后可消耗1点压力来给一次检定额外加上1d4使之成功（可在结果判定后使用）。到5级时，此骰变为1d6。",
        "描述": ""
    },
    {
        "名称": "奇械师",
        "类型": "子职",
        "主职": "发明家",
        "等级": "基础",
        "施法属性": "灵巧",
        "描述": "**小帮手**：你能创造一个小型机械来帮助你。它可移动物体、触发机关，或参与攻击。攻击时进行施法掷骰，对目标造成熟练值的d6+1伤害，攻击后失效直到你进行一次缓解压力的休整动作（包括长休和短休）。"
    },
    {
        "名称": "奇械师",
        "类型": "子职",
        "主职": "发明家",
        "等级": "进阶",
        "施法属性": "灵巧",
        "描述": "**精工打造**：你的魔法小发明效果持续时间变为永久，并可用声音指令或者开门的噪音来激活。\n\n**改进小帮手**：小帮手伤害骰变为d10。此外，若攻击未命中，可标记1点压力加入“灵光一闪”的骰值使之命中。"
    },
    {
        "名称": "奇械师",
        "类型": "子职",
        "主职": "发明家",
        "等级": "精通",
        "施法属性": "灵巧",
        "描述": "**细节导向**：你可以在短休时执行推进项目行动。\n\n**不屈小帮手**：小帮手的攻击具有额外+2熟练值。当小帮手攻击时，掷一个d6，若结果为5或6，则不会失效。"
    },
    {
        "名称": "炼金术士",
        "类型": "子职",
        "主职": "发明家",
        "等级": "基础",
        "施法属性": "灵巧",
        "描述": "**炼金术**：长休后，你可花费压力和/或炼金槽位来制作最多3瓶药剂（Vials），你不能同时拥有超过3瓶药剂。\n\n**强力胶水**：使用1瓶药剂制造。目标力量检定（14）成功前都被粘住（束缚）。\n\n**思维麻痹**：使用3瓶药剂制造。必须服用生效，暂时使任何人对目标关于说服和欺瞒的风度检定获得优势。目标不能说谎，但他们仍旧可以闭口不谈。"
    },
    {
        "名称": "炼金术士",
        "类型": "子职",
        "主职": "发明家",
        "等级": "进阶",
        "施法属性": "灵巧",
        "描述": "**爆炸药剂**：你的药剂上限+1，获得1个新配方：\n\n**延迟爆炸**：使用2瓶药剂制造。如果你制作该配方，在该卡牌放置一个d6以6这面朝上。无论何时你的队伍中有人掷出恐惧结果，将骰子面上的数值减1。当骰子的数值变为0时爆炸，对近距离范围的所有单位（everything）造成你熟练值的d8+6伤害。你可以花费1点希望让爆炸药剂骰子面主动减少2。"
    },
    {
        "名称": "炼金术士",
        "类型": "子职",
        "主职": "发明家",
        "等级": "精通",
        "施法属性": "灵巧",
        "描述": "**生化专家**：你每次调配配方时可以少用1瓶药剂。获得2个新配方：\n\n**消化干扰**：使用3瓶药剂制造。让目标暂时恶心并脆弱，不能进行公众活动，不能消除压力，GM消耗3点恐惧点移除效果。\n\n**奇迹药剂**：使用3瓶药剂制造。恢复2d4点生命值或缓解2d4压力，治愈一般的疾病，同时暂时获得物理伤害抗性，持续至下次休息。"
    },
    {
        "名称": "铁匠",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 1,
        "属性": "能力",
        "回想": 2,
        "描述": "你善于制作盔甲，也专精于维护盔甲。\n\n在休息期间，当你选择修复护甲作为休整动作时，你的队友也可以选择清除一个护甲槽。\n\n当你标记护甲槽时，您可以回库此卡作为替代。"
    },
    {
        "名称": "枪匠",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 1,
        "属性": "能力",
        "回想": 0,
        "描述": "当这张卡在你的配备中时，你可以给一件你拥有的物理远程武器以下四种增幅中的两种:\n\n·瞄准镜:攻击掷骰骰+2，但变为双手持握\n\n·弹匣:需具备装填特性，将装填骰骰由1d6改为1d12\n\n·精调:将你的灵巧值加入伤害\n\n·测距仪:将远距离范围提升为极远距离范围\n\n通过1次「项目研发」行动，可调整该卡牌应用的武器及增益效果。\n\n此卡牌仅能在休整期进行回想。"
    },
    {
        "名称": "弹簧机关装备",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 1,
        "属性": "能力",
        "回想": 0,
        "描述": "在休息时，你可以额外装备一把主要或次要武器。该武器不会直接显露，但每休息一次，你可以激活弹簧机关装备来立即装备该武器，同时掉落手中持有的武器。\n\n当收缩时，该武器很难被发现。要察觉你身上的这件武器，需要进行一次成功的本能掷骰骰，难度为10+你的等级。\n\n你无法在休整期之外回想这张卡牌。"
    },
    {
        "名称": "工匠",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 2,
        "属性": "能力",
        "回想": 2,
        "描述": "你可以通过完成一次项目研究动作来制作小型火药包，并在这张卡上放置你灵巧属性+2的火药指示物。这些指示物保留直到被你消耗。\n\n当你使用物理远程武器攻击命中时，你可以消耗1个火药指示物，为此次攻击添加以下效果之一:\n\n爆破:对目标极近范围的其他目标造成这次攻击一半的魔法伤害\n\n引燃:点燃目标，在其下次聚焦时，将承受此攻击一半数值的魔法伤害。\n\n眩目:目标以及极近范围内所有能看到此次攻击的生物，在其下次聚焦时均获得劣势。\n\n烟雾:命中点极近距离范围内的所有生物，暂时获得隐匿状态。"
    },
    {
        "名称": "屏息之间",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 2,
        "属性": "能力",
        "回想": 1,
        "描述": "在本回合内，只要你不移动且不切换武器，并且使用一把位于远距离或极远距离的武器进行攻击时，你可标记1点压力发动此次攻击。\n\n此次攻击骰骰具有两倍属性加值。\n\n并且将此武器属性值额外加到伤害中。"
    },
    {
        "名称": "机械化武器",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 3,
        "属性": "能力",
        "回想": 0,
        "描述": "你的其中一件武器现已机械化!仅当此卡牌处于你的配置中时方可使用该武器。在长休期间，为此卡牌添加3个燃料指示物(上限为你的等级)。这些指示物将保留直至被消耗。\n\n当你使用机械化武器攻击时:\n\n·可消耗此卡牌上的1个燃料指示物，使伤害骰骰获得熟练值+1加值，并将你的等级加入总伤害\n\n·可额外消耗1个燃料指示物，使上述加值效果再触发一次\n\n·若未消耗任何燃料指示物，机械化武器仅造成半数伤害。\n\n你可以通过执行1次\"项目研究\"休整行动来更换机械化的武器。"
    },
    {
        "名称": "便携工坊",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 3,
        "属性": "能力",
        "回想": 0,
        "描述": "随身携带一套轻便的魔法工具组，让你能够随时随地开工。\n\n在休息时，你可以额外免费执行1次\"修理护甲\"或\"修理所有护甲\"行动。\n\n此外，如果涉及制作或修理物品，你每长休期间可额外免费执行1次\"项目研究\"休整行动。"
    },
    {
        "名称": "机械师",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 4,
        "属性": "法术",
        "回想": 2,
        "描述": "你能制造复杂的机械装置，例如手摇工具、关节玩偶或义肢。\n\n通过完成三次项目研究行动，你还能创造一只宠物大小的自动构装体，依靠热量与蒸汽驱动。\n\n每次执行长休时需消耗任意1个燃料指示物维持运行，否则将损毁并需重新制造。\n\n·其拥有你等同于你的力量、敏捷、灵巧属性值，以及你闪避值的一半。\n\n·可装备并使用1件武器，熟练等同于你的熟练-1。\n\n·最多可承受2次超过10点伤害的攻击，第3次即会立刻瓦解。\n\n仅听令于你的指挥行动。"
    },
    {
        "名称": "回火镀层",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 4,
        "属性": "能力",
        "回想": 2,
        "描述": "终日与熔融金属及炽热熔炉为伴，你已学会如何保护自己免受高温与危险飞溅物的伤害。\n\n当此卡牌处于配置栏时:\n\n你获得对任何火焰及高温来源伤害的抗性\n\n-你的伤害阈值永久提升2点"
    },
    {
        "名称": "投弹手",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 5,
        "属性": "能力",
        "回想": 2,
        "描述": "通过完成一次项目研究行动，你可以制造爆炸物。为此卡牌填充数量等同于你灵巧(至少1个)的爆炸物指示物。指示物可保留至消耗。\n\n消耗1个爆炸物指示物，通过以下方式之一，对目标造成以你的知识作为熟练的「d6+6」点魔法伤害:\n\n-投掷手雷:将手雷投掷至近距离范围，以敏捷属性发动攻击，并对爆炸点近距离范围内的所有命中目标造成这次攻击一半的魔法伤害。\n\n·布置陷阱:设置简易爆炸陷阱，目标进入极近距离范围内时若灵巧检定(16)成功，则成功触发并造成伤害。\n\n·定点爆破:通过知识检定(16)摧毁墙壁或小型建筑，并对近战范围内的目标造成双倍伤害。"
    },
    {
        "名称": "蒸汽背包",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 5,
        "属性": "能力",
        "回想": 0,
        "描述": "你装备着一个蒸汽背包，这种大型背负装置能喷射灼热蒸汽助你飞跃。每次完成长休时，可为此卡牌添加最多等同于你等级的燃料指示物(至多添加3个)。\n\n当你作为行动的一部分进行移动时，可消耗此卡牌上1个燃料指示物，跳跃通过自由空间直达较远距离并跨越障碍物。\n\n当被攻击时，你可消耗此卡牌中1个燃料指示物以改变位置至极近距离范围内，并为本次攻击增加3点闪避值。\n\n你不可在休整期外回想此卡牌。"
    },
    {
        "名称": "炼金充能",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 6,
        "属性": "法术",
        "回想": 2,
        "描述": "通过完成一次项目研究行动，你可将火药指示物、爆炸物指示物或燃料指示物从其他锻造领域卡牌转移至此卡牌。此卡牌最多可容纳等同于你知识属性的指示物。指示物可保留至消耗。\n\n你可消耗1点希望值及此卡牌上任意1个指示物。根据所消耗的指示物类型，获得对应效果:\n\n火药指示物:可如同任何火药指示物般消耗于远程攻击，并在命中点近距离范围内展现出原本所有隐形的单位，同时移除全部隐匿状态。\n\n爆炸物指示物:可如同其他爆炸物指示物般运用，但造成双倍伤害。\n\n燃料指示物:朝60度锥形范围内喷射火焰(最远至近距离)，对范围内所有目标造成「6d6+6」点魔法伤害，并且所有可燃物将被点燃。"
    },
    {
        "名称": "整修之触",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 6,
        "属性": "法术",
        "回想": 0,
        "描述": "通过收集破碎的部件，花费少量时间进行匹配，和花费少量魔法，你能修复已经被损坏或被粉碎的物品。\n\n在休整期期间，你可花费1点希望，去额外执行一次修复护甲行动或修复所有护甲行动,或者如果该行动是关于修理某物，额外执行一次项目研究行动。\n\n在休整期外，你可花费1点希望，清除你自身护甲上的1个标记的护甲槽位，或者你能在近战范围内接触到的其他人护甲上的1个标记的护甲槽位。"
    },
    {
        "名称": "锻造浸染",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 7,
        "属性": "能力",
        "回想": 2,
        "描述": "当你的配置栏中领域卡牌有4张或更多来自锻造领域时:\n\n●提升你的力量属性值1点。\n\n•当你为装弹特性掷骰骰时，如果掷出结果为1，则改为掷一次d4并采用新的结果。\n\n●在每次休息期间可额外执行1次休整行动。"
    },
    {
        "名称": "火山之心",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 7,
        "属性": "法术",
        "回想": 1,
        "描述": "当此卡牌在你的配置栏时，你获得寒冷抗性。\n\n你可以花费1点希望在极近距离范围内施放一个临时性的温暖灵光:\n\n·给予所有在此范围内的队友寒冷抗性\n\n·将任何的冰融化成水\n\n当你的温暖灵光处于激活状态时:\n\n你可以标记1点压力来暂时扩展温暖灵光至近距离而不是极近距离,当你这样做时,所有在极近距离范围内的敌人会在他们每一次行动时因为剧烈的高温而承受2d6点魔法伤害。"
    },
    {
        "名称": "引信核心",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 8,
        "属性": "能力",
        "回想": 1,
        "描述": "你建立了一个强大的引信核心，一个可以装在口袋里的魔法装置，可以为你的机器提供动力。\n\n引信核心最多可以容纳你的知识值+1个燃料指示物，你可以花费1个长休行动来补充它们。\n\n在任何时间，你可以花费1点希望来为这张卡上增加1个燃料指示物，或者将2个燃料指示物从这张卡转移到你其他使用燃料指示物的锻造领域卡牌上。\n\n如果你在没有剩余护甲槽的情况下受到严重伤害，或者你在这张卡上布置了爆炸指示物，那么在你的下一次移动后，引燃核心会爆炸，对极远范围内的所有目标造成5d20+10魔法伤害，每剩余1个燃料指示物会额外增加1d20的伤害。\n\n然后将这张卡永久放置在你的宝库中。"
    },
    {
        "名称": "杰作",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 8,
        "属性": "能力",
        "回想": 0,
        "描述": "在12次项目研究行动后，你可以创造一件前所未有的杰作，超出所有预期，此世仅有。独属于你自己的杰作。\n\n它可以是一件武器、防具或可以操纵和携带的物品。它甚至可以比T4的物品与装备更加优秀。它还有自己独特的名称。将这件杰作添加到你的背包中。\n\n你只有有限的创造力。使用后，永久将这张牌放入你的宝库。"
    },
    {
        "名称": "零点湮灭",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 9,
        "属性": "法术",
        "回想": 2,
        "描述": "在完成4次项目研究行动后，你可以从其他锻造领域卡中花费1份火药、1份爆炸物和1份燃料指示物，在此卡上添加1份湮灭指示物。此卡每次只能持有1个指示物，如果此卡被回库，则会失去令牌。\n\n你可以花费1个湮灭晶片作为炸药或手榴弹使用。当它爆炸时，所有在极远范围内的人必须进行一次反应检定(16)。失败:\n\n•远范围内的所有人都暂时被绝对的黑暗和寂静笼罩，并受到d8+12的魔法伤害，这些伤害以你的知识作为熟练，并且来自你对寒冷知识的理解。\n\n•远范围外且在极远范围内的所有人都受到d8+6的魔法伤害，这些伤害以你的知识作为熟练，并且来自你对火焰知识的理解。\n\n成功时，他们仍然只承受一半的伤害。"
    },
    {
        "名称": "战争机器",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 9,
        "属性": "能力",
        "回想": 0,
        "描述": "你现在穿着一件沉重的外骨骼，由金属和狂怒所制成。在长休后，为这张卡片添加3个燃料指示物，但最多不超过你的等级。战争机器现在是你的防具，阈值为15/35，护甲值为9。你可以从这张卡片花费1个燃料指示物来使用以下效果之一:\n\n●临时将你的力量翻倍。但不能重复翻倍。\n\n●清除1个标记的护甲槽。\n\n•解除影响你的束缚状态。\n\n●在基于力量的武器攻击伤害上获得等同于力量属性的加值。\n\n●将一个攻击的目标推拉至近战距离。\n\n此卡牌在非休整时间外无法回库或配置。"
    },
    {
        "名称": "血为柴薪",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 10,
        "属性": "能力",
        "回想": 0,
        "描述": "当你选择这张卡片时，将其加入你的配置中。任何时候，当这张卡片离开你的配置时，你必须立即标记4点生命。\n\n生命是最强大的能源。你承担最大的风险，将自己连接到自己的机器上，与它们融合。\n\n每当必须花费任意锻造领域卡的1燃料指示物时，你可以选择标记1点生命。\n\n你还可以花费任意锻造领域卡牌的1个燃料指示物与1点希望恢复1点生命。"
    },
    {
        "名称": "理论验证·最终机关",
        "类型": "领域卡",
        "领域": "锻造",
        "等级": 10,
        "属性": "能力",
        "回想": 0,
        "描述": "在完成12次研究项目行动后，你可以创造并激活一个新的人工智能机械生物。你甚至可以将它们视为自己的孩子。它们被称为最终机关。\n\n每次这样做，永久失去1个生命值槽，作为你创造了一个真正生命的代价。\n\n与你的GM一起商量新角色如何融入你的故事。"
    },
    {
        "名称": "油腻术（OIL UP！）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 1,
        "属性": "陷阱",
        "回想": 0,
        "描述": "进行一次施法掷骰（13）。成功时，你可以花费1点希望在你的近距离区域撒下油脂，进入该区域的敌人必须进行反应掷骰（14），否则摔倒，停止移动并陷入短暂脆弱。"
    },
    {
        "名称": "好耶/尤里卡（EUREKA）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 1,
        "属性": "能力",
        "回想": 0,
        "描述": "失败会激发出更好的想法，你会迅速调整。\n\n每次长休一次，在一个临近范围内的盟友掷骰失败后，你可以标记2压力来描述突然出现的创新灵感。\n\n盟友可以重新掷骰，但必须接受新的结果。\n\n如果盟军在此次掷骰中希望成功，你也会获1点希望。"
    },
    {
        "名称": "过热（OVERHEAT）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 1,
        "属性": "法术",
        "回想": 1,
        "描述": "对近距离内的金属物体（如锁、金属棒、设备或类似的东西）进行施法掷骰对抗其难度等级。\n\n一旦成功，你就会释放出一股不稳定的能量，使其过热。\n\n如果它被携带或佩戴，它会立即对任何接触到它的人造成2d8+3魔法伤害，迫使他们在可能的情况下丢弃该物体。\n\n如果未被携带或佩戴，过热会使它更容易被打破、弯曲或影响，它的难度等级-2。"
    },
    {
        "名称": "操纵陷阱（RIGGED TO FAIL）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 2,
        "属性": "能力",
        "回想": 0,
        "描述": "你对陷阱背后隐秘的机关有着直觉般的理解。你在探测或解除陷阱的掷骰上获得 +2调整值；在设置陷阱的掷骰上也是如此。\n\n成功解除陷阱后，你还可以花费 1 点压力暂时使其失效，让你和盟友通过。片刻之后陷阱会重新启动，不会留下任何处理的痕迹。"
    },
    {
        "名称": "毒雾（TOXIC MIST）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 2,
        "属性": "陷阱",
        "回想": 1,
        "描述": "当你有时间准备时，进行一次施法掷骰（13）。成功后，你可以花费 1 点希望，在临近范围内部署一个隐藏的装置。移动会触发装置，释放出一团有毒烟雾。临近范围内的所有生物必须进行一次反应掷骰（14），否则将受到 3d4+4 点伤害，并获得暂时脆弱。成功通过检定的生物会剧烈咳嗽，从而惊动远距离内的任何人。"
    },
    {
        "名称": "导电线圈（CONDUCTIVE COIL）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 3,
        "属性": "法术",
        "回想": 1,
        "描述": "对目标进行一次施法掷骰。若成功，目标将承受你熟练值的 d6+4 点伤害，并暂时带电。在带电期间，每当有魔法伤害作用于目标时，都会因电弧火花而额外造成 2d6 点伤害。\n\n只要目标处于你的近距离范围内，此效果就会生效。"
    },
    {
        "名称": "下午茶时间（COFFEE BREAK）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 3,
        "属性": "能力",
        "回想": 2,
        "描述": "每次长休时一次，你可以花费 1 点希望来制作一杯浓郁的、含咖啡因的饮品。饮用此饮品的生物会立即消除 1 点压力，并且可以将仍被标记的压力值和生命值重新分配。"
    },
    {
        "名称": "启动（JUMPSTART）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 4,
        "属性": "能力",
        "回想": 2,
        "描述": "消耗 1 点希望，从以下选项中选择一个：\n\n·每场游戏一次，你可以触碰近战范围内的一个自愿生物。其可以标记 1 点压力从而恢复 1 点生命值。如果目标因死亡动作而昏迷，则其会恢复 2 点生命值，并且不会标记任何压力。\n\n·对处于近战范围内的一个目标进行施法掷骰。若成功，掷 1d4。目标标记相应数量的压力，并降低同等数值的难度等级，直至切换场景。"
    },
    {
        "名称": "相位放电（PHASE DISCHARGE）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 4,
        "属性": "法术",
        "回想": 2,
        "描述": "对处于近战范围内的任意数量敌人进行施法掷骰。你释放出一股噼里啪啦作响的闪电能量，对命中的所有敌人造成你熟练值的d8 + 6 点伤害。然后，你可以花费 1 点希望来传送至你能够看到的远距离范围内的任意未被占据的位置。"
    },
    {
        "名称": "动能冲击（KINETIC SHOCK）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 5,
        "属性": "能力",
        "回想": 1,
        "描述": "每次长休一次，你都可以将电能注入盟友的肌肉中，使他们的动作更加敏捷。每名自愿接受此效果的盟友（包括你自己）花费 1 点压力值。受影响的每个获得 +1 的闪避和+1敏捷，直到你下一次休息。"
    },
    {
        "名称": "繁重作业（STRESSFUL WORKLOAD）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 5,
        "属性": "能力",
        "回想": 2,
        "描述": "当这张卡位于你的配置中时，每当你会获得1点希望时，你可以选择消除1点压力值来替代获得希望。此外，当你推进项目时，你可以额外消除 1d4 + 位阶的压力值。"
    },
    {
        "名称": "神经节点（NEURAL NODE）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 6,
        "属性": "陷阱",
        "回想": 1,
        "描述": "当你有时间准备时，进行一次施法掷骰（13）。成功后，你可以花费 1 点希望来制作一件看似无害的饰品、珠宝或其他小物件。这件神秘的装置与你的意识连接，允许你从其所在位置看到和听到周围的事物。\n\n每次长休一次，你可以标记 1 点压力，并选择以下其中一个选项：\n\n·对持有者造成 2d4 点压力，并暂时让其陷入沉默状态。\n\n·持有者会忘记过去 5 分钟内的对话内容。\n\n·自爆，造成你熟练值的d8点伤害，并彻底断开连接。"
    },
    {
        "名称": "异性相吸（OPPOSITES ATTRACT）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 6,
        "属性": "法术",
        "回想": 2,
        "描述": "对处于极远范围内的两个目标分别进行带有优势的施法掷骰。如果两次尝试都成功，这两个生物就会相互吸引撞击，受到你熟练值的d10 + 2 点伤害，并暂时被束缚。目标可以选择主动失败，从而获得对这次伤害的抗性。"
    },
    {
        "名称": "防护符文（WARDING GLYPH）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 7,
        "属性": "陷阱",
        "回想": 2,
        "描述": "当你有时间准备时，进行一次施法掷骰（13）。成功后，你可以花费 2点希望，用魔法墨水将一个符文画在某个表面或物体上。它会配备一个全息防御机制。\n\n从你队伍的配置或宝库中选择一张卡牌。当生物进入邻近范围而触发陷阱时，一个全息影像会现身并对入侵者施展所选卡牌的法术或能力。当效果触发时，使用该卡牌拥有者的属性值，希望值等数据进行任何相关的掷骰。\n\n你最多只能同时激活一个防护符文。"
    },
    {
        "名称": "灵感恩泽（SPARK TOUCHED）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 7,
        "属性": "能力",
        "回想": 2,
        "描述": "当你配置中有至少 4 张灵感领域卡时，获得下列增益：\n\n·获得 1 个额外压力槽。\n\n·在每场游戏开始时，在这张卡上放等同于你的灵巧调整值的指示物。在进行攻击、施法或伤害掷骰之前，你可以花费 1 个这样的指示物，以使掷骰结果增加相当于你已被标记的压力值的两倍（至少 1点）。"
    },
    {
        "名称": "嘣！！！（KABOOOOOM!!!）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 8,
        "属性": "陷阱",
        "回想": 1,
        "描述": "当你有时间准备时，进行一次施法掷骰（14）。成功后，你可以花费 1 点希望，以在邻近范围内放置一个爆炸性混合物陷阱。这个陷阱是移动触发式的。\n\n一旦触发，陷阱就会制造一场巨大的爆炸。处于陷阱近距离范围内的任何人，都必须进行一次反应掷骰（15）。失败者将受到 3d20 + 15 点魔法伤害。成功者承受一半的伤害。"
    },
    {
        "名称": "嗞——啪（ZZZZPASMS）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 8,
        "属性": "法术",
        "回想": 2,
        "描述": "你可以标记 1 点压力并对近距离范围内的敌人进行施法掷骰。若成功，目标将受到 3d8 + 6 点魔法伤害，并进行一次反应掷骰（15）。若失败，目标将被击晕。\n\n你可以标记额外的压力点来使闪电连接作用于额外的目标，每标记一次压力即可影响一个额外目标。每个新目标必须在前一个目标的近距离范围内，并且每个目标都将受到相同的直接伤害。\n\n击晕的生物在状况消除之前无法采取行动或做出反应。"
    },
    {
        "名称": "静态堡垒（STATIC FORTRESS）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 9,
        "属性": "法术",
        "回想": 1,
        "描述": "消耗 2 点希望，你可以创造出一个隐形的静态力场，环绕着你和你邻近范围内的盟友。该立场会随你移动，并持续到你休息时、或你受到严重伤害时为止。\n\n当处于该立场内时：\n\n对场内目标进行的远程攻击会带有劣势。\n\n场内的声响对于场外者而言会以失真的静电声形式呈现。\n\n任何指向立场内部的能够定位、探测思想或改变感知的法术或能力自动失败。"
    },
    {
        "名称": "驱散（REPELLING CURRENT）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 9,
        "属性": "能力",
        "回想": 0,
        "描述": "你的压力正在显现。当这张牌在你的配置中时，每标记一次压力，你的所有伤害阈值就会增加 +1。\n\n此外，每当你要标记一个生命值时，你可以花费1点希望来反击，造成你熟练值的d8 + 8 的伤害，并将攻击者推之下一个范围（近战至邻近；邻近至近距离；近距离至远距离；或远距离至极远范围）。"
    },
    {
        "名称": "燃尽（BURNOUT!!!）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 10,
        "属性": "法术",
        "回想": 2,
        "描述": "你将集体的共同压力汇聚成一股毁灭性的最终冲击。花费 3 点希望值，并将自己及远距离范围内所有盟友已被标记的压力值相加。你将以等同此数值个 d12 点伤害攻击远距离范围内的所有敌人。成功通过反应掷骰（17）的敌人将承受一半的伤害。\n\n施法完毕后，你的生命值将减少至1点，并且在接下来的 1d4 次休息时间内无法清除压力值。"
    },
    {
        "名称": "棺墓（SARCOPHULGUR）",
        "类型": "领域卡",
        "领域": "灵感",
        "等级": 10,
        "属性": "陷阱",
        "回想": 2,
        "描述": "每次长休一次，花费 3 点希望，你可以召唤一场毁灭性的磁暴，该磁暴可以锁定在远距离范围内的一个敌人身上。敌人会立即遭受重度伤害。如果他们幸存下来，将进行一次反应掷骰（17）。如果失败，他们会被封印进一个磁性馆墓中，并被随机转移至同一位面上的任意位置。\n\n在馆墓内，他们会陷入沉睡状态，无法恢复生命值。无法通过任何物理手段进入馆墓。这个馆墓的难度等级为 30，且会永久持续。\n\n如果敌人被囚禁，掷一个d6骰子，若掷出 6 点，则将此卡牌永远放入你的宝库中。"
    }
]