[
  {
    "名称": "中洲出身",
    "类型": "出身",
    "效果": "你可以花费2希望点，重新掷一次用于识别古器遗珍与史籍传闻，或在城市街坊等地形中进行安全与危险判断的希望骰。",
    "子类别": "出身",
    "简略信息": "神州中境/都城昭明宫"
  },
  {
    "名称": "苍岭出身",
    "类型": "出身",
    "效果": "你可以花费2希望点，重新掷一次用于识别灵纹法器与术法余痕，或在山林雾谷等地形中进行安全与危险判断的希望骰。",
    "子类别": "出身",
    "简略信息": "神州东境/都城衡书台"
  },
  {
    "名称": " 璃川出身",
    "类型": "出身",
    "效果": "你可以花费2希望点，重新掷一次用于识别金属砂石与构造机关，或在丘陵矿壑等地形中进行安全与危险判断的希望骰。",
    "子类别": "出身",
    "简略信息": "神州西境/都城铸锋塔"
  },
  {
    "名称": "丹泽出身 ",
    "类型": "出身",
    "效果": "你可以花费2希望点，重新掷一次用于识别灵植妙药与民俗仪礼，或在水泽流域等地形中进行安全与危险判断的希望骰。",
    "子类别": "出身",
    "简略信息": "神州南境/都城绮罗楼"
  },
  {
    "名称": "朔溟出身",
    "类型": "出身",
    "效果": "你可以花费2希望点，重新掷一次识别生物状态与凶兽足迹，或在雪原冰湖等地形中进行安全与危险判断的希望骰。",
    "子类别": "出身",
    "简略信息": "神州北境/都城玄霜阙"
  },
  {
    "名称": "秽渊出身",
    "类型": "出身",
    "效果": "你可以花费2希望点，重新掷一次用于识别秽气踪迹与异常现象，或在混沌畸变等地形中进行安全与危险判断的希望骰。",
    "子类别": "出身",
    "简略信息": "神州之外"
  },
  {
    "名称": "械灵",
    "原名": "",
    "类型": "种族",
    "简介": "\n械灵是为以灵石驱动的造化之体，体型各异，行迹遍及神州。在世人眼中，械灵为器物之属，若私自铸造有自主心识者，将以重罪论处。",
    "描述": "铸命之体：决定你是由谁创造以及为何目的而创造的。在创建角色时，选择一个最符合此目的的经历，永久获得 +1 加值。\n律息重载：当你进行短休时，你可以选择一个长休的休整行动代替短休的休整行动。"
  },
  {
    "名称": "龙人",
    "原名": "",
    "类型": "种族",
    "简介": "龙人是具有东方龙特征的中型类人生物，乃东境苍岭的王室族裔。在世人眼中，龙人被尊为青龙之后，是儒风与威仪的象征。",
    "描述": "鳞甲御身：你的鳞片提供天然保护。当你受到严重伤害时，你可以标记 1 压力点以少标记 1 生命点。\n龙息化威：你可以对邻近范围内的一个或一群目标使用吐息，将其视为一种使用你的熟练值造成 d8点魔法伤害的本能武器。"
  },
  {
    "名称": "矮人",
    "原名": "",
    "类型": "种族",
    "简介": "矮人是一种身形敦实的中型类人种族，据传其祖先源自遥远西域顺灵石之路而来。在世人眼中，矮人多为埋首匠艺之辈。",
    "描述": "厚皮强骨：当你受到轻度伤害时，你可以标记 2 压力点代替标记 1 生命点。\n钢意难侵：花费 3 希望点，将受到的物理伤害减半。"
  },
  {
    "名称": "精灵",
    "原名": "",
    "类型": "种族",
    "简介": "精灵是一种耳尖体轻的中型类人种族，据传其祖先源自遥远西域顺灵石之路而来。在世人眼中，精灵常避世不仕，予人飘渺莫测之感。",
    "描述": "迅机先觉：标记 1 压力点，在反应掷骰上获得优势\n灵冥静思：在休息期间，你可以进入冥想状态，选择一个额外的休整行动。"
  },
  {
    "名称": "羽灵",
    "原名": "",
    "类型": "种族",
    "简介": "羽灵是一种具有鸟类特征的中型类人生物，乃南境丹泽的王室族裔。在世人眼中，羽灵被尊为朱雀之后，喜乐而不浮，柔和而不弱。",
    "描述": "引息回翔：每场游戏一次，在你或一个近距离范围内的自愿盟友进行动作掷骰后，你可以花费 3 希望点重新掷二元骰。\n御风展翅：你可以飞行。飞行时，在敌人对你进行攻击之后，你可以标记 1 压力点在该攻击中闪避获得 +2 加值。"
  },
  {
    "名称": "狐族",
    "原名": "",
    "类型": "种族",
    "简介": "狐族是一种具有狐狸特征的中型类人生物，行迹遍及神州。在世人眼中，狐族天生媚骨，尤擅观心之术，故虽艳名远扬，然常被敬而远之。",
    "描述": "腾跃纵身：你可以像使用正常移动一样跳跃到近距离范围内的任何地方，让你轻松跳过障碍物、跨越缝隙或攀爬障碍。\n尾击腾挪：当你对近战范围内的一个目标攻击成功时，你可以标记 1 压力点借力将自己推离目标，造成额外 2d6点伤害，并将你自己或目标击退到邻近范围。"
  },
  {
    "名称": "熊猫裔",
    "原名": "",
    "类型": "种族",
    "简介": "熊猫裔是一种具有熊猫特征的中型类人生物，行迹遍及神州。在世人眼中，熊猫裔敦厚可靠，然其反应多半迟缓，难居要职。",
    "描述": "踏山破阵：当你成功进行一次敏捷掷骰，从远距离或极远距离移动到一个或多个目标的近战距离内时，你可以标记 1 压力点，对近战距离内的所有目标造成 1d12 物理伤害。\n坚意如山：当你本应标记 1 压力点时，掷一个 d6。结果为 6 时，则无需标记。"
  },
  {
    "名称": "木灵",
    "原名": "",
    "类型": "种族",
    "简介": "木灵是一种类似人形的灵木生灵，体型各异，踪迹神州难寻。在世人眼中，木灵终其一生扎根一隅，千百年如一日，生生不息。",
    "描述": "根络传心：进行一次本能掷骰 (12)，以根络与任意范围的同族交换信息。\n殒命回声：触摸一具最近死亡的尸体，你可以标记 1 压力点，从尸体中提取一个与你选择的特定情绪或感觉相关的记忆。"
  },
  {
    "名称": "龟人",
    "原名": "",
    "类型": "种族",
    "简介": "龟人是一种具有乌龟特征的中型类人生物，是北境朔溟的王室族裔。在世人眼中，龟人被尊为玄武之后，学识渊博，行事沉稳寡言。",
    "描述": "玄甲护身：你的伤害阈值获得等同于熟练值的加值。\n缩壳固守：标记 1 压力点来缩入你的龟壳中。在龟壳中时，你获得物理伤害抗性，但动作掷骰有劣势，并且无法移动。"
  },
  {
    "名称": "巨人",
    "原名": "",
    "类型": "种族",
    "简介": "巨人是一种体型魁伟的大型类人种族，踪迹神州难寻。在世人眼中，其躯庞如山，行动间自带威势，却因体型所限而难以融入繁华都城的生活。",
    "描述": "躯伟命坚：在创建角色时，获得一个额外的生命槽。\n擒远制敌：将任何近战范围的武器、能力、法术或其他特性视为具有邻近范围。"
  },
  {
    "名称": "蛇人",
    "原名": "",
    "类型": "种族",
    "简介": "蛇人是一种具有蛇特征的中型类人生物，踪迹神州难寻。在世人眼中，蛇人神秘莫测，有人视其为不详的异类，也有人将其敬作古老血脉的传承者。",
    "描述": "游鳞无迹：你在敏捷掷骰中忽略劣势。\n危觉本能：每次休息一次，标记 1 压力点，强制一个敌人重掷对你或你邻近范围内的盟友的攻击。"
  },
  {
    "名称": "半身人",
    "原名": "",
    "类型": "种族",
    "简介": "半身人是一种耳圆体矮的小型类人种族，据传其祖先源自遥远西域顺灵石之路而来。在世人眼中，半身人温和敦实，安于平静生活，鲜少涉足险途。",
    "描述": "福缘同享：每场游戏开始时，你队伍中的所有人皆获得 1 希望点。\n命运回转：当你掷出的希望骰结果为 1 时，你可以重掷此次掷骰。"
  },
  {
    "名称": "人类",
    "原名": "",
    "类型": "种族",
    "简介": "人类是一种圆耳修长的中型类人种族，行迹遍及神州。在世人眼中，人类志趣纷杂，是神州最难以定性的族裔，功过并陈，毁誉参半。\n",
    "描述": "强志恒忍：角色创建时获得一个额外的压力槽。\n适势应变：当你运用某个经历进行的掷骰失败时，你可以标记 1 压力点进行重掷。"
  },
  {
    "名称": "魔裔",
    "原名": "",
    "类型": "种族",
    "简介": "魔裔是一种具有混沌特征的中型类人生物，行迹遍及神州。在世人眼中，魔裔被称作混沌之后，少有高居要职者，常受冷眼，行路维艰。",
    "描述": "绝处逢生：当你掷出恐惧结果时，你可以标记 2 压力点将其改为希望结果。\n凛目生威：在威吓敌意生物的掷骰中具有优势。"
  },
  {
    "名称": "虎族",
    "原名": "",
    "类型": "种族",
    "简介": "虎族是一种具有老虎特征的中型类人生物，是西境璃川的王室族裔。在世人眼中，虎族被尊为白虎之后，其族崇尚勇武与正义，所至之处威仪自成。",
    "描述": "逐猎之意：当你进行敏捷掷骰时，你可以花费 2 希望点重掷希望骰。\n猛爪破势：进行一次敏捷掷骰来抓挠近战范围内的一个目标。成功时，目标暂时处于脆弱状态。"
  },
  {
    "名称": "獠族",
    "原名": "",
    "类型": "种族",
    "简介": "獠族是一种具有野猪特征的中型类人生物，据传其祖先源自遥远西域顺灵石之路而来。在世人眼中，獠族勇烈之名早不止于力，更在其不屈之志。",
    "描述": "残锋不倒：当你剩余 1 点生命点时，以你为目标的攻击掷骰具有劣势。\n獠牙猛袭：当你对近战范围内的一个目标攻击成功时，你可以花费 1 希望点用獠牙撕咬目标，额外造成 1d6 伤害。"
  },
  {
    "名称": "蛙裔",
    "原名": "",
    "类型": "种族",
    "简介": "蛙裔是一种具有青蛙特征的小型类人生物，行迹遍及神州。在世人眼中，蛙裔行事滑脱，常予人狡黠圆滑之感，乃神州最精明之群体。",
    "描述": "水陆双栖：你天生能够在水下呼吸与移动。\n长舌缠击：你可以使用你的长舌抓住近距离范围内的物体。标记 1 压力点，将你的舌头用作一把使用你的熟练值造成 d12 物理伤害的灵巧近战武器。"
  },
  {
    "名称": "猿族",
    "原名": "",
    "类型": "种族",
    "简介": "猿族是一种具猴猿特征的中型类人生物，行迹遍及神州。在世人眼中，猿族言行率烈，重情尚义，惹事生非者有之，拔刀相助者亦众。",
    "描述": "攀援如风：你在涉及平衡和攀爬的敏捷掷骰中具有优势。\n身轻如跃：在创建角色时， 闪避值获得永久+1加值。"
  }
]